{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"full_width":false,"heading_size":"h2","heading_alignment":"center"}},"collapsible-panel":{"type":"collapsible-panel","blocks":{"collapsible_row1":{"type":"collapsible_row","settings":{"heading":"Kann ich den Artikel zurückgeben, wenn er mir nicht zusagt?","row_content":"<p>Ja, Sie können den Artikel innerhalb von 30 Tagen nach der Lieferung zurückgeben, sofern er unbenutzt und originalverpackt ist und Sie einen Kaufnachweis vorlegen. Es gelten einige Ausnahmen, z. B. für Geschenkkarten und Schlussverkaufsartikel.<\/p>","page":""}},"collapsible_row2":{"type":"collapsible_row","settings":{"heading":"Wie kann ich den Status meiner Bestellung überprüfen?","row_content":"<p>Sie erhalten eine Quittung für Ihre Bestellung sofort nach der Bestellung. Sobald Ihre Bestellung versandt wurde, erhalten Sie eine Tracking-Nummer. Mit dieser Nummer können Sie den Status Ihrer Bestellung jederzeit auf der Seite Bestellung verfolgen überprüfen.<\/p>","page":""}},"collapsible_row3":{"type":"collapsible_row","settings":{"heading":"Bieten Sie eine Qualitätsgarantie für alle verkauften Produkte?","row_content":"<p>Ja, wir bieten eine Qualitätsgarantie für alle unsere Produkte. Wenn Sie mit dem Produkt nicht zufrieden sind oder Schäden feststellen, kontaktieren Sie uns bitte sofort und wir werden unser Bestes tun, um das Problem zu lösen und Ihre Zufriedenheit zu gewährleisten.<\/p>","page":""}},"collapsible_row4":{"type":"collapsible_row","settings":{"heading":"Wie kann ich mit Ihnen in Kontakt treten?","row_content":"<p>Sie können uns per E-Mail kontaktieren. Sie können auch einen Chat mit uns eröffnen, indem Sie auf den angegebenen Link klicken und uns mitteilen, wenn Sie Fragen oder Bedenken haben.<\/p>","page":""}},"collapsible_row_DxBkgV":{"type":"collapsible_row","settings":{"heading":"Bieten Sie eine Rückerstattung an, wenn mir das Produkt nicht gefällt?","row_content":"<p>Ja, wir bieten eine Rückerstattung innerhalb von 30 Tagen nach der Lieferung an, wenn das Produkt unbenutzt ist, sich in der Originalverpackung befindet und ein Kaufbeleg beigefügt ist. Bestimmte Artikel wie Geschenkkarten und Schlussverkaufsprodukte können nicht zurückerstattet werden.<\/p>","page":""}},"collapsible_row_zDb3m7":{"type":"collapsible_row","settings":{"heading":"Wie kann ich auf Ihrer Website bestellen?","row_content":"<p>Um auf unserer Website zu bestellen, wählen Sie einfach das obige Angebot aus und klicken Sie auf die Schaltfläche „Jetzt kaufen“. Geben Sie dann Ihre Versand- und Rechnungsdaten ein. Ihre Bestellung wird so schnell wie möglich an Sie versandt. Die Bezahlung erfolgt über Paypal, Mastercard, Visa und AMEX.<\/p>","page":""}}},"block_order":["collapsible_row1","collapsible_row2","collapsible_row3","collapsible_row4","collapsible_row_DxBkgV","collapsible_row_zDb3m7"],"settings":{"full_width":false,"color_scheme":"primary","subheading":"","title":"","heading_size":"h3","heading_alignment":"center","collapsible_color_scheme":"gray","open_first_collapsible_row":false,"image":"shopify:\/\/shop_images\/collection_-_2024-10-21T181114.164.png","image_ratio":"adapt"}}},"order":["main","collapsible-panel"]}